<?php

return [
    'Did'                 => '组建单元id',
    'Onoff1'              => '开关1:1=开启;0=关闭;',
    'Onoff2'              => '开关2:1=开启;0=关闭;',
    'Onoff3'              => '开关3:1=开启;0=关闭;',
    'Onoff4'              => '开关4:1=开启;0=关闭;',
    'Onoff5'              => '开关5:1=开启;0=关闭;',
    'Onoff6'              => '开关6:1=开启;0=关闭;',
    'Onoff7'              => '开关7:1=开启;0=关闭;',
    'Onoff8'              => '开关8:1=开启;0=关闭;',
    'Onoff9'              => '开关9:1=开启;0=关闭;',
    'Onoff10'             => '开关10:1=开启;0=关闭;',
    'Onoff11'             => '开关11:1=开启;0=关闭;',
    'Onoff12'             => '开关12:1=开启;0=关闭;',
    'Onoff13'             => '开关13:1=开启;0=关闭;',
    'Onoff14'             => '开关14:1=开启;0=关闭;',
    'Onoff15'             => '开关15:1=开启;0=关闭;',
    'Onoff16'             => '开关16:1=开启;0=关闭;',
    'Updatetime'          => '修改时间',
    'Componentunit.title' => '标题'
];
